namespace ListSource
{
    public class ListSource
    {
        public List<string> listProcurement = new List<string>() 
        { 
            "0162300005322002450",//номер на госзакупках
            "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0116300000123000154",//ссылка на тендер
            "Аукцион",//способ определения поставщика
            "44-ФЗ",//закон
            "РТС-тендер",//наименование электронной площадки
            "14.12.2022 10:00",//дата начала подачи заявок
            "14.12.2022 10:00",//дата окончания подачи заявок
            "397500.00",//начальная цена
            "АДМИНИСТРАЦИЯ ГОРОДА ЕКАТЕРИНБУРГА",//организация, осуществляющая закупку
            "Свердловская область, город Екатеринбург",//адрес организации, осуществляющей закупку
            "Поставка мониторов подключаемых к компьютеру",//объект закупки
            "",//обеспечение подачи
            "",//обеспечение исполнения
            "",//обеспечение гарантии
            "г. Екатеринбург ул. 8 марта, 177"//место доставки товара
        };
    }
}