namespace ListSource
{
    public class ListSource
    {
        public List<string> listProcurement = new List<string>() 
        {
            "0853500000323000731",//номер на госзакупках
            "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0853500000323000731",//ссылка на тендер
            "Электронный аукцион",//способ определения поставщика
            "43-ФЗ",//закон
            "АО «Сбербанк-АСТ»",//наименование электронной площадки
            "http://www.sberbank-ast.ru",//ссылка на электронную площадку
            "14.02.2023 15:18",//дата начала подачи заявок
            "22.02.2023 09:00",//дата окончания подачи заявок
            "1 238 692,00",//начальная цена
            "ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ ОРЕНБУРГСКОЙ ОБЛАСТИ ЦЕНТР ОРГАНИЗАЦИИ ЗАКУПОК",//организация, осуществляющая закупку
            "460006, ОРЕНБУРГСКАЯ ОБЛАСТЬ, ГОРОД ОРЕНБУРГ, УЛИЦА КОМСОМОЛЬСКАЯ, ДОМ 122",//адрес организации, осуществляющей закупку
            "оказание услуг по техническому обслуживанию комплексов обработки избирательных бюллетеней КОИБ-2017",//объект закупки
            "460006, ОРЕНБУРГСКАЯ ОБЛАСТЬ, ГОРОД ОРЕНБУРГ, УЛИЦА КОМСОМОЛЬСКАЯ, ДОМ 122",//место доставки товара
            "",//обеспечение подачи
            "",//обеспечение исполнения
            "",//обеспечение гарантии
            "-2"//часовой пояс
        };
    }
}