namespace ListSource
{
    public class ListSource
    {
        public List<string> listProcurement = new List<string>() 
        {
            "0372500006423000001",//номер на госзакупках
            "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0372500006423000001",//ссылка на тендер
            "Электронный аукцион",//способ определения поставщика
            "44-ФЗ",//закон
            "АО «ЕЭТП»",//наименование электронной площадки
            "http://roseltorg.ru",//ссылка на электронную площадку
            "22.02.2023 19:46",//дата начала подачи заявок
            "06.03.2023 10:00",//дата окончания подачи заявок
            "2 185 500,00",//начальная цена
            "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБЩЕОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ СРЕДНЯЯ ОБЩЕОБРАЗОВАТЕЛЬНАЯ ШКОЛА № 573 ПРИМОРСКОГО РАЙОНА САНКТ-ПЕТЕРБУРГА",//организация, осуществляющая закупку
            "197373, Муниципальные образования Города Санкт-Петербурга (города федерального значения), муниципальный округ Коломяги, Внутригородские муниципальные образования города Санкт-Петербурга (см. также 40 900 000), ПРОСПЕКТ КОМЕНДАНТСКИЙ, ДОМ 64/КОРПУС 5СТР1, 40327000",//адрес организации, осуществляющей закупку
            "Поставка ноутбуков для обновления материально-технической базы ГБОУ школа № 573 Приморского района Санкт-Петербурга в целях внедрения цифровой образовательной среды в 2023 году в рамках федерального проекта «Цифровая образовательная среда» национального проекта «Образование»",//объект закупки
            "197373, Санкт-Петербург, ПРОСПЕКТ КОМЕНДАНТСКИЙ, ДОМ 64/КОРПУС 5СТР1, 40327000",//место доставки товара
            "21 855,00",//обеспечение подачи
            "10 %",//обеспечение исполнения
            "218 550,00",//обеспечение гарантии
            "(МСК)"//часовой пояс
        };
    }
}