namespace ListSource
{
    public class ListSource
    {
        public List<string> listProcurement = new List<string>() 
        {
            "0358200039623000017",//номер на госзакупках
            "https://zakupki.gov.ru/epz/order/notice/ea20/view/common-info.html?regNumber=0358200039623000017",//ссылка на тендер
            "Электронный аукцион на проведение работ по строительству, реконструкции, кап. ремонту, сносу объекта кап. строительства в соответствии с п. 8 ч. 1 ст. 33 Закона № 44-ФЗ",//способ определения поставщика
            "223-ФЗ",//закон
            "РТС-тендер",//наименование электронной площадки
            "http://www.rts-tender.ru",//ссылка на электронную площадку
            "02.03.2023 10:00",//дата начала подачи заявок
            "02.03.2023 10:00",//дата окончания подачи заявок
            "1 886 910,42",//начальная цена
            "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ РОСТОВСКОЙ ОБЛАСТИ \"ЛЕЧЕБНО-РЕАБИЛИТАЦИОННЫЙ ЦЕНТР № 2\"",//организация, осуществляющая закупку
            "Российская Федерация, 346510, Ростовская обл, Шахты г, ПЕР ДУБИНИНА, 4",//адрес организации, осуществляющей закупку
            "Капитальный ремонт системы видеонаблюдения на территории государственного бюджетного учреждения Ростовской области \"Лечебно-реабилитационный центр № 2\" по адресу: 346510 Ростовская область, г.Шахты, пер.Дубинина 4",//объект закупки
            "Российская Федерация, 346510, Ростовская обл, Шахты г, ПЕРЕУЛОК ДУБИНИНА, 4\r\n",//место доставки товара
            "18 869,10",//обеспечение подачи
            "94 345,52 ₽ (5 %)",//обеспечение исполнения
            "",//обеспечение гарантии
            "+4"//часовой пояс
        };
    }
}